{
  "Employees": {
    "Employee": [
      {
        "FACT ID ": "1",
        "FACT\r": "The Sun is a star located at the center of our solar system.\r"
      },
      {
        "FACT ID ": "2",
        "FACT\r": "Earth is the only planet known to support life.\r"
      },
      {
        "FACT ID ": "3",
        "FACT\r": "Jupiter is the largest planet in our solar system.\r"
      },
      {
        "FACT ID ": "4",
        "FACT\r": "The Moon is Earth's only natural satellite.\r"
      },
      {
        "FACT ID ": "5",
        "FACT\r": "\"Mars is often called the \"\"Red Planet\"\" due to its reddish appearance.\"\r"
      },
      {
        "FACT ID ": "6",
        "FACT\r": "Venus is the hottest planet in our solar system.\r"
      },
      {
        "FACT ID ": "7",
        "FACT\r": "Mercury is the smallest planet in our solar system.\r"
      },
      {
        "FACT ID ": "8",
        "FACT\r": "Saturn is known for its prominent rings made of ice particles and dust.\r"
      },
      {
        "FACT ID ": "9",
        "FACT\r": "Uranus is the only planet in our solar system that rotates on its side.\r"
      },
      {
        "FACT ID ": "10",
        "FACT\r": "Neptune is the eighth and farthest planet from the Sun.\r"
      },
      {
        "FACT ID ": "11",
        "FACT\r": "The Kuiper Belt is a region of the solar system beyond Neptune's orbit.\r"
      },
      {
        "FACT ID ": "12",
        "FACT\r": "Pluto was considered the ninth planet until it was reclassified as a dwarf planet in 2006.\r"
      },
      {
        "FACT ID ": "13",
        "FACT\r": "The Great Red Spot on Jupiter is a massive storm that has been raging for centuries.\r"
      },
      {
        "FACT ID ": "14",
        "FACT\r": "The Oort Cloud is a theoretical sphere of icy objects surrounding the solar system.\r"
      },
      {
        "FACT ID ": "15",
        "FACT\r": "The Milky Way is the galaxy that contains our solar system.\r"
      },
      {
        "FACT ID ": "16",
        "FACT\r": "The Andromeda Galaxy is the closest spiral galaxy to the Milky Way.\r"
      },
      {
        "FACT ID ": "17",
        "FACT\r": "\"A light-year is the distance light travels in one year"
      },
      {
        "FACT ID ": "18",
        "FACT\r": "\"Black holes are regions of space where gravity is so strong that nothing"
      },
      {
        "FACT ID ": "19",
        "FACT\r": "\"The speed of light in a vacuum is approximately 186"
      },
      {
        "FACT ID ": "20",
        "FACT\r": "The Hubble Space Telescope has provided stunning images and valuable data about the universe.\r"
      },
      {
        "FACT ID ": "21",
        "FACT\r": "Astronauts on the International Space Station experience 16 sunrises and sunsets every day.\r"
      },
      {
        "FACT ID ": "22",
        "FACT\r": "\"A solar eclipse occurs when the Moon passes between the Earth and the Sun"
      },
      {
        "FACT ID ": "23",
        "FACT\r": "\"A lunar eclipse occurs when the Earth passes between the Sun and the Moon"
      },
      {
        "FACT ID ": "24",
        "FACT\r": "The International Space Station (ISS) orbits the Earth approximately every 90 minutes.\r"
      },
      {
        "FACT ID ": "25",
        "FACT\r": "The Orion Nebula is a region of intense star formation located in the Milky Way.\r"
      },
      {
        "FACT ID ": "26",
        "FACT\r": "The Crab Nebula is the remnant of a supernova explosion observed by Chinese astronomers in 1054 AD.\r"
      },
      {
        "FACT ID ": "27",
        "FACT\r": "A supernova is a powerful explosion that occurs at the end of a massive star's life cycle.\r"
      },
      {
        "FACT ID ": "28",
        "FACT\r": "\"The Eagle Nebula is known for its \"\"Pillars of Creation"
      },
      {
        "FACT ID ": "29",
        "FACT\r": "A pulsar is a highly magnetized rotating neutron star that emits beams of electromagnetic radiation.\r"
      },
      {
        "FACT ID ": "30",
        "FACT\r": "The Drake Equation is a probabilistic formula used to estimate the number of extraterrestrial civilizations in our galaxy.\r"
      },
      {
        "FACT ID ": "31",
        "FACT\r": "\"The Fermi Paradox questions why"
      },
      {
        "FACT ID ": "32",
        "FACT\r": "\"The James Webb Space Telescope"
      },
      {
        "FACT ID ": "33",
        "FACT\r": "The Curiosity rover is exploring Mars to study its climate and geology and assess its potential for past or present life.\r"
      },
      {
        "FACT ID ": "34",
        "FACT\r": "\"The Voyager 1 spacecraft"
      },
      {
        "FACT ID ": "35",
        "FACT\r": "\"The Cassini spacecraft spent 13 years orbiting Saturn"
      },
      {
        "FACT ID ": "36",
        "FACT\r": "\"The New Horizons spacecraft flew by Pluto in 2015"
      },
      {
        "FACT ID ": "37",
        "FACT\r": "\"The Mars rovers Spirit"
      },
      {
        "FACT ID ": "38",
        "FACT\r": "\"The Hubble Deep Field images reveal thousands of galaxies in a tiny patch of sky"
      },
      {
        "FACT ID ": "39",
        "FACT\r": "The Goldilocks Zone is the region around a star where conditions are just right for liquid water to exist on a planet's surface.\r"
      },
      {
        "FACT ID ": "40",
        "FACT\r": "\"The Drake Equation includes factors such as the rate of star formation"
      },
      {
        "FACT ID ": "41",
        "FACT\r": "\"The K rm n line is the boundary between Earth's atmosphere and outer space"
      },
      {
        "FACT ID ": "42",
        "FACT\r": "\"The Challenger Deep in the Mariana Trench is the deepest known point in Earth's oceans"
      },
      {
        "FACT ID ": "43",
        "FACT\r": "The Fermi Paradox explores the apparent contradiction between the high probability of extraterrestrial life and the lack of evidence for or contact with such civilizations.\r"
      },
      {
        "FACT ID ": "44",
        "FACT\r": "\"The Fermi Paradox suggests potential solutions"
      },
      {
        "FACT ID ": "45",
        "FACT\r": "The Fermi Paradox remains an open question in the search for extraterrestrial intelligence and understanding of the universe's vastness.\r"
      },
      {
        "FACT ID ": "46",
        "FACT\r": "The Drake Equation serves as a framework for discussing the likelihood of extraterrestrial civilizations and guiding efforts in the search for extraterrestrial intelligence.\r"
      },
      {
        "FACT ID ": "47",
        "FACT\r": "\"The Drake Equation considers factors such as the rate of star formation"
      },
      {
        "FACT ID ": "48",
        "FACT\r": "The Drake Equation does not provide a definitive answer to the question of extraterrestrial civilizations but offers a way to think about the problem and guide scientific inquiry.\r"
      },
      {
        "FACT ID ": "49",
        "FACT\r": "\"The Goldilocks Zone"
      },
      {
        "FACT ID ": "50",
        "FACT\r": "\"The Goldilocks Zone is crucial for the development of life as we know it"
      },
      {
        "FACT ID ": "51",
        "FACT\r": "\"The Goldilocks Zone varies depending on the type and size of the star"
      },
      {
        "FACT ID ": "52",
        "FACT\r": "The Goldilocks Zone concept is used in the search for exoplanets and the study of planetary systems to identify potentially habitable worlds.\r"
      },
      {
        "FACT ID ": "53",
        "FACT\r": "The Goldilocks Zone is a key factor in determining the potential habitability of exoplanets discovered by telescopes such as Kepler and TESS.\r"
      },
      {
        "FACT ID ": "54",
        "FACT\r": "\"The K rm n line is the boundary between Earth's atmosphere and outer space"
      },
      {
        "FACT ID ": "55",
        "FACT\r": "\"The K rm n line is named after Hungarian-American engineer Theodore von K rm n"
      },
      {
        "FACT ID ": "56",
        "FACT\r": "The K rm n line is used as a common definition of the boundary of space by international organizations such as the F d ration A ronautique Internationale (FAI).\r"
      },
      {
        "FACT ID ": "57",
        "FACT\r": "\"The K rm n line is significant for spaceflight and aerospace engineering"
      },
      {
        "FACT ID ": "58",
        "FACT\r": "The K rm n line is not a strict physical boundary but rather a convenient and widely accepted demarcation between Earth's atmosphere and the vacuum of space.\r"
      },
      {
        "FACT ID ": "59",
        "FACT\r": "The K rm n line is used to define the boundary of space for purposes such as the awarding of astronaut wings and the classification of space missions.\r"
      },
      {
        "FACT ID ": "60",
        "FACT\r": "\"The Challenger Deep is the deepest known point in Earth's oceans"
      },
      {
        "FACT ID ": "61",
        "FACT\r": "\"The Challenger Deep reaches depths of about 36"
      },
      {
        "FACT ID ": "62",
        "FACT\r": "\"The Challenger Deep is named after the British Royal Navy ship HMS Challenger"
      },
      {
        "FACT ID ": "63",
        "FACT\r": "The Challenger Deep is located approximately 200 miles (322 kilometers) southwest of the island of Guam in the Pacific Ocean.\r"
      },
      {
        "FACT ID ": "64",
        "FACT\r": "\"The Challenger Deep is part of the Mariana Trench"
      },
      {
        "FACT ID ": "65",
        "FACT\r": "\"The Challenger Deep is a harsh and extreme environment"
      },
      {
        "FACT ID ": "66",
        "FACT\r": "\"The Challenger Deep is one of the least explored and most mysterious places on Earth"
      },
      {
        "FACT ID ": "67",
        "FACT\r": "The Challenger Deep is home to unique and often bizarre forms of life adapted to the extreme conditions of the deep ocean floor.\r"
      },
      {
        "FACT ID ": "68",
        "FACT\r": "\"The Challenger Deep is a focus of scientific research and exploration"
      },
      {
        "FACT ID ": "69",
        "FACT\r": "The Fermi Paradox is the apparent contradiction between the high probability of extraterrestrial civilizations and the lack of evidence for or contact with such civilizations.\r"
      },
      {
        "FACT ID ": "70",
        "FACT\r": "The Fermi Paradox was first articulated by physicist Enrico Fermi during a conversation about the possibility of extraterrestrial intelligence in 1950.\r"
      },
      {
        "FACT ID ": "71",
        "FACT\r": "The Fermi Paradox poses a fundamental question about the nature of the universe and humanity's place within it.\r"
      },
      {
        "FACT ID ": "72",
        "FACT\r": "The Fermi Paradox has generated numerous hypotheses and theories attempting to explain why we have not yet detected any signals or evidence of extraterrestrial civilizations.\r"
      },
      {
        "FACT ID ": "73",
        "FACT\r": "\"The Fermi Paradox remains an open question in the fields of astrobiology"
      },
      {
        "FACT ID ": "74",
        "FACT\r": "\"The Fermi Paradox suggests that if extraterrestrial civilizations are common in the universe"
      },
      {
        "FACT ID ": "75",
        "FACT\r": "\"The Fermi Paradox offers potential solutions to the apparent contradiction"
      },
      {
        "FACT ID ": "76",
        "FACT\r": "\"The Fermi Paradox raises profound questions about the nature of intelligent life"
      },
      {
        "FACT ID ": "77",
        "FACT\r": "The Fermi Paradox highlights the vastness of the universe and the limitations of human knowledge and technology in the search for extraterrestrial intelligence.\r"
      },
      {
        "FACT ID ": "78",
        "FACT\r": "The Drake Equation is a probabilistic formula used to estimate the number of extraterrestrial civilizations in our galaxy capable of communicating with Earth.\r"
      },
      {
        "FACT ID ": "79",
        "FACT\r": "The Drake Equation was developed by astronomer Frank Drake in 1961 as a framework for discussing the likelihood of extraterrestrial intelligence and guiding efforts in the search for extraterrestrial life.\r"
      },
      {
        "FACT ID ": "80",
        "FACT\r": "\"The Drake Equation considers factors such as the rate of star formation"
      },
      {
        "FACT ID ": "81",
        "FACT\r": "The Drake Equation does not provide a definitive answer to the question of extraterrestrial civilizations but offers a way to think about the problem and guide scientific inquiry.\r"
      },
      {
        "FACT ID ": "82",
        "FACT\r": "\"The Drake Equation remains a subject of ongoing research and debate in the fields of astrobiology"
      },
      {
        "FACT ID ": "83",
        "FACT\r": "\"The Drake Equation has been used to estimate the number of potentially communicative civilizations in the Milky Way galaxy"
      },
      {
        "FACT ID ": "84",
        "FACT\r": "The Drake Equation has inspired efforts such as the SETI Institute's search for extraterrestrial signals and the development of strategies for detecting and communicating with alien civilizations.\r"
      },
      {
        "FACT ID ": "85",
        "FACT\r": "\"The Goldilocks Zone"
      },
      {
        "FACT ID ": "86",
        "FACT\r": "\"The Goldilocks Zone is crucial for the development of life as we know it"
      },
      {
        "FACT ID ": "87",
        "FACT\r": "\"The Goldilocks Zone varies depending on the type and size of the star"
      },
      {
        "FACT ID ": "88",
        "FACT\r": "The Goldilocks Zone concept is used in the search for exoplanets and the study of planetary systems to identify potentially habitable worlds.\r"
      },
      {
        "FACT ID ": "89",
        "FACT\r": "\"The Goldilocks Zone is determined by factors such as the star's luminosity"
      },
      {
        "FACT ID ": "90",
        "FACT\r": "The Goldilocks Zone is a key criterion for assessing the potential habitability of exoplanets discovered by telescopes such as Kepler and TESS (Transiting Exoplanet Survey Satellite).\r"
      },
      {
        "FACT ID ": "91",
        "FACT\r": "The Goldilocks Zone is used to prioritize targets for follow-up observations and studies aimed at characterizing the atmospheres and surface conditions of potentially habitable planets.\r"
      },
      {
        "FACT ID ": "92",
        "FACT\r": "The Goldilocks Zone concept highlights the delicate balance of factors necessary for life to exist and thrive on a planet's surface and the rarity of Earth-like conditions in the universe.\r"
      },
      {
        "FACT ID ": "93",
        "FACT\r": "\"The K rm n line is the boundary between Earth's atmosphere and outer space"
      },
      {
        "FACT ID ": "94",
        "FACT\r": "\"The K rm n line is named after Hungarian-American engineer Theodore von K rm n"
      },
      {
        "FACT ID ": "95",
        "FACT\r": "The K rm n line is used as a common definition of the boundary of space by international organizations such as the F d ration A ronautique Internationale (FAI).\r"
      },
      {
        "FACT ID ": "96",
        "FACT\r": "\"The K rm n line is significant for spaceflight and aerospace engineering"
      },
      {
        "FACT ID ": "97",
        "FACT\r": "The K rm n line is not a strict physical boundary but rather a convenient and widely accepted demarcation between Earth's atmosphere and the vacuum of space.\r"
      },
      {
        "FACT ID ": "98",
        "FACT\r": "The K rm n line is used to define the boundary of space for purposes such as the awarding of astronaut wings and the classification of space missions.\r"
      },
      {
        "FACT ID ": "99",
        "FACT\r": "\"The Challenger Deep is the deepest known point in Earth's oceans"
      },
      {
        "FACT ID ": "100",
        "FACT\r": "\"The Challenger Deep reaches depths of about 36"
      },
      {
        "FACT ID ": ""
      }
    ]
  }
}